[
  {
    "quote": "Life isn’t about getting and having, it’s about giving and being. - Kevin Kruse"
  },
  {
    "quote": "Whatever the mind of man can conceive and believe, it can achieve. - Napoleon Hill"
  },
  {
    "quote": "Strive not to be a success, but rather to be of value. - Albert Einstein"
  },
  {
    "quote": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference. - Robert Frost"
  },
  {
    "quote": "I attribute my success to this: I never gave or took any excuse. - Florence Nightingale"
  },
  {
    "quote": "You miss 100% of the shots you don’t take. - Wayne Gretzky"
  },
  {
    "quote": "I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed. - Michael Jordan"
  },
  {
    "quote": "The most difficult thing is the decision to act, the rest is merely tenacity. - Amelia Earhart"
  },
  {
    "quote": "Every strike brings me closer to the next home run. - Babe Ruth"
  },
  {
    "quote": "Definiteness of purpose is the starting point of all achievement. - W. Clement Stone"
  },
  {
    "quote": "We must balance conspicuous consumption with conscious capitalism. - Kevin Kruse"
  },
  {
    "quote": "Life is what happens to you while you’re busy making other plans. - John Lennon"
  },
  {
    "quote": "We become what we think about. - Earl Nightingale"
  },
  {
    "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails.  Explore, Dream, Discover. - Mark Twain"
  },
  {
    "quote": "Life is 10% what happens to me and 90% of how I react to it. - Charles Swindoll"
  },
  {
    "quote": "The most common way people give up their power is by thinking they don’t have any. - Alice Walker"
  },
  {
    "quote": "The mind is everything. What you think you become. - Buddha"
  },
  {
    "quote": "The best time to plant a tree was 20 years ago. The second best time is now. - Chinese Proverb"
  },
  {
    "quote": "An unexamined life is not worth living. - Socrates"
  },
  {
    "quote": "Eighty percent of success is showing up. - Woody Allen"
  },
  {
    "quote": "Your time is limited, so don’t waste it living someone else’s life. - Steve Jobs"
  },
  {
    "quote": "Winning isn’t everything, but wanting to win is. - Vince Lombardi"
  },
  {
    "quote": "I am not a product of my circumstances. I am a product of my decisions. - Stephen Covey"
  },
  {
    "quote": "Every child is an artist.  The problem is how to remain an artist once he grows up. - Pablo Picasso"
  },
  {
    "quote": "You can never cross the ocean until you have the courage to lose sight of the shore. - Christopher Columbus"
  },
  {
    "quote": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel. - Maya Angelou"
  },
  {
    "quote": "Either you run the day, or the day runs you. - Jim Rohn"
  },
  {
    "quote": "Whether you think you can or you think you can’t, you’re right. - Henry Ford"
  },
  {
    "quote": "The two most important days in your life are the day you are born and the day you find out why. - Mark Twain"
  },
  {
    "quote": "Whatever you can do, or dream you can, begin it.  Boldness has genius, power and magic in it. - Johann Wolfgang von Goethe"
  },
  {
    "quote": "The best revenge is massive success - Frank Sinatra"
  },
  {
    "quote": "People often say that motivation doesn’t last. Well, neither does bathing.  That’s why we recommend it daily. - Zig Ziglar"
  },
  {
    "quote": "Life shrinks or expands in proportion to one’s courage. - Anais Nin"
  },
  {
    "quote": "If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced. - Vincent Van Gogh"
  },
  {
    "quote": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing. - Aristotle"
  },
  {
    "quote": "Ask and it will be given to you; search, and you will find; knock and the door will be opened for you. - Jesus"
  },
  {
    "quote": "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson"
  },
  {
    "quote": "Go confidently in the direction of your dreams.  Live the life you have imagined. - Henry David Thoreau"
  },
  {
    "quote": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me. - Erma Bombeck"
  },
  {
    "quote": "Few things can help an individual more than to place responsibility on him, and to let him know that you trust him. - Booker T. Washington"
  },
  {
    "quote": "Certain things catch your eye, but pursue only those that capture the heart. -  Ancient Indian Proverb"
  },
  {
    "quote": "Believe you can and you’re halfway there. - Theodore Roosevelt"
  },
  {
    "quote": "Everything you’ve ever wanted is on the other side of fear. - George Addair"
  },
  {
    "quote": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light. - Plato"
  },
  {
    "quote": "Teach thy tongue to say, “I do not know,” and thous shalt progress. - Maimonides"
  },
  {
    "quote": "Start where you are. Use what you have.  Do what you can. - Arthur Ashe"
  },
  {
    "quote": "When I was 5 years old, my mother always told me that happiness was the key to life.  When I went to school, they asked me what I wanted to be when I grew up.  I wrote down ‘happy’.  They told me I didn’t understand the assignment, and I told them they didn’t understand life. - John Lennon"
  },
  {
    "quote": "Fall seven times and stand up eight. - Japanese Proverb"
  },
  {
    "quote": "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us. - Helen Keller"
  },
  {
    "quote": "Everything has beauty, but not everyone can see. - Confucius"
  },
  {
    "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world. - Anne Frank"
  },
  {
    "quote": "When I let go of what I am, I become what I might be. - Lao Tzu"
  },
  {
    "quote": "Life is not measured by the number of breaths we take, but by the moments that take our breath away. - Maya Angelou"
  },
  {
    "quote": "Happiness is not something readymade.  It comes from your own actions. - Dalai Lama"
  },
  {
    "quote": "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on. - Sheryl Sandberg"
  },
  {
    "quote": "First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end. - Aristotle"
  },
  {
    "quote": "If the wind will not serve, take to the oars. - Latin Proverb"
  },
  {
    "quote": "You can’t fall if you don’t climb.  But there’s no joy in living your whole life on the ground. - Unknown"
  },
  {
    "quote": "We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained. - Marie Curie"
  },
  {
    "quote": "Too many of us are not living our dreams because we are living our fears. - Les Brown"
  },
  {
    "quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful. - Joshua J. Marine"
  },
  {
    "quote": "If you want to lift yourself up, lift up someone else. - Booker T. Washington"
  },
  {
    "quote": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do. - Leonardo da Vinci"
  },
  {
    "quote": "Limitations live only in our minds.  But if we use our imaginations, our possibilities become limitless. - Jamie Paolinetti"
  },
  {
    "quote": "You take your life in your own hands, and what happens? A terrible thing, no one to blame. - Erica Jong"
  },
  {
    "quote": "What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do. - Bob Dylan"
  },
  {
    "quote": "I didn’t fail the test. I just found 100 ways to do it wrong. - Benjamin Franklin"
  },
  {
    "quote": "In order to succeed, your desire for success should be greater than your fear of failure. - Bill Cosby"
  },
  {
    "quote": "A person who never made a mistake never tried anything new. -  Albert Einstein"
  },
  {
    "quote": "The person who says it cannot be done should not interrupt the person who is doing it. - Chinese Proverb"
  },
  {
    "quote": "There are no traffic jams along the extra mile. - Roger Staubach"
  },
  {
    "quote": "It is never too late to be what you might have been. - George Eliot"
  },
  {
    "quote": "You become what you believe. - Oprah Winfrey"
  },
  {
    "quote": "I would rather die of passion than of boredom. - Vincent van Gogh"
  },
  {
    "quote": "A truly rich man is one whose children run into his arms when his hands are empty. - Unknown"
  },
  {
    "quote": "It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings. - Ann Landers"
  },
  {
    "quote": "If you want your children to turn out well, spend twice as much time with them, and half as much money. - Abigail Van Buren"
  },
  {
    "quote": "Build your own dreams, or someone else will hire you to build theirs. - Farrah Gray"
  },
  {
    "quote": "The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at. - Jesse Owens"
  },
  {
    "quote": "Education costs money.  But then so does ignorance. - Sir Claus Moser"
  },
  {
    "quote": "I have learned over the years that when one’s mind is made up, this diminishes fear. - Rosa Parks"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop. - Confucius"
  },
  {
    "quote": "If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough. - Oprah Winfrey"
  },
  {
    "quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck. - Dalai Lama"
  },
  {
    "quote": "You can’t use up creativity.  The more you use, the more you have. - Maya Angelou"
  },
  {
    "quote": "Dream big and dare to fail. - Norman Vaughan"
  },
  {
    "quote": "Our lives begin to end the day we become silent about things that matter. - Martin Luther King Jr."
  },
  {
    "quote": "Do what you can, where you are, with what you have. - Teddy Roosevelt"
  },
  {
    "quote": "If you do what you’ve always done, you’ll get what you’ve always gotten. - Tony Robbins"
  },
  {
    "quote": "Dreaming, after all, is a form of planning. - Gloria Steinem"
  },
  {
    "quote": "It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live. - Mae Jemison"
  },
  {
    "quote": "You may be disappointed if you fail, but you are doomed if you don’t try. - Beverly Sills"
  },
  {
    "quote": "Remember no one can make you feel inferior without your consent. - Eleanor Roosevelt"
  },
  {
    "quote": "Life is what we make it, always has been, always will be. - Grandma Moses"
  },
  {
    "quote": "The question isn’t who is going to let me; it’s who is going to stop me. - Ayn Rand"
  },
  {
    "quote": "It’s not the years in your life that count. It’s the life in your years. - Abraham Lincoln"
  },
  {
    "quote": "Change your thoughts and you change your world. - Norman Vincent Peale"
  },
  {
    "quote": "Either write something worth reading or do something worth writing. - Benjamin Franklin"
  },
  {
    "quote": "The only way to do great work is to love what you do. - Steve Jobs"
  },
  {
    "quote": "If you can dream it, you can achieve it. - Zig Ziglar"
  },
  {
    "quote": "The artist must be in his work as God is in creation, invisible and all-powerful one must sense him everywhere but never see him. - Gustave Flaubert"
  },
  {
    "quote": "If you want to sacrifice the admiration of many men for the criticism of one, go ahead, get married. - Katharine Hepburn"
  },
  {
    "quote": "There is a certain relief in change, even though it be from bad to worse! As I have often found in travelling in a stagecoach, that it is often a comfort to shift one's position, and be bruised in a new place.  - Irving, Washington"
  },
  {
    "quote": "I don't want to die in a car accident. When I die it'll be a glorious day. It'll probably be a waterfall. - River Phoenix"
  },
  {
    "quote": "All great achievements require time. - Maya Angelou"
  },
  {
    "quote": "Good judgment comes from experience, and a lot of that comes from bad judgment. - Will Rogers"
  },
  {
    "quote": "The writer is all alone. - V. S. Naipaul"
  },
  {
    "quote": "Things aren't right. If a burglar breaks into your home and you shoot him, he can sue you. For what, restraint of trade? - Bill Maher"
  },
  {
    "quote": "Happiness is mental harmony unhappiness is mental inharmony. - James Allen"
  },
  {
    "quote": "I refuse to consign the whole male sex to the nursery. I insist on believing that some men are my equals. - Brigid Brophy"
  },
  {
    "quote": "Access to computers and the Internet has become a basic need for education in our society. - Kent Conrad"
  },
  {
    "quote": "Fatherhood is pretending the present you love most is soap-on-a-rope. - Bill Cosby"
  },
  {
    "quote": "For prayer is nothing else than being on terms of friendship with God. - Saint Teresa of Avila"
  },
  {
    "quote": "Our whole constitutional heritage rebels at the thought of giving government the power to control men's minds. - Thurgood Marshall"
  },
  {
    "quote": "Anger elicits anger, fear elicits fear, no matter how well meaning we may be. - Martha Beck"
  },
  {
    "quote": "I'm not sure what I want to do when I grow up, or if I'm sure I ever want to grow up. I'm sure there are people that wish I would, but you know, my mom will get over it. - Jerry Doyle"
  },
  {
    "quote": "Brilliantly lit from stem to stern, she looked like a sagging birthday cake. - Walter Lord"
  },
  {
    "quote": "The record business is dangerous to the health of bands and individuals, which is something I'm just now learning. But it's not dangerous in any of the ways people think it's not that they try to make you compromise your art. That's not the problem. - T-Bone Burnett"
  },
  {
    "quote": "The only thing that ultimately matters is to eat an ice-cream cone, play a slide trombone, plant a small tree, good God, now you're free. - Ray Manzarek"
  },
  {
    "quote": "I'd rather attempt to do something great and fail than to attempt to do nothing and succeed. - Robert H. Schuller"
  },
  {
    "quote": "Everything I have, my career, my success, my family, I owe to America. - Arnold Schwarzenegger"
  },
  {
    "quote": "Marriage isn't a carnival ride. - Aisha Tyler"
  },
  {
    "quote": "The coolest thing, and I have it at home, is a huge Hulk Hogan, normal-sized pinball machine. When people come over they play it for hours. When you hit the bumpers and the bells ring it goes, 'Oh yeah!' The whole time you're playing this machine it's yelling and screaming at you, 'What you gonna do, brother?!' I think that's the coolest. - Hulk Hogan"
  },
  {
    "quote": "It is not natural or inevitable that half the world goes hungry that the freedom of markets trumps protection of the planet or that citizens' rights come second to those of corporations. - Frances O'Grady"
  },
  {
    "quote": "Depression opens the door to beauty of some kind. - James Hillman"
  },
  {
    "quote": "For all of higher civilization's recorded history, becoming a man was defined overwhelmingly as taking responsibility for a family. - Dennis Prager"
  },
  {
    "quote": "I just had my 30th birthday and we went turkey shooting. It's what I wanted to do, so we went. - Kelly Clarkson"
  },
  {
    "quote": "So I try not to have any actual expectations for myself for any level of success or failure. - Gavin DeGraw"
  },
  {
    "quote": "I am actually in poor health due to chronic fatigue and immune dysfunction syndrome, and my ability to work is greatly diminished right now, so I have to get better before I can start another big project. - Laura Hillenbrand"
  },
  {
    "quote": "When I grew up there wasn't air-conditioning or anything of that nature, and this old car had a wall thickness of about ten inches. So we had a little warmer house in the winter and a little cooler in the summer. - Merle Haggard"
  },
  {
    "quote": "I race historic muscle cars back in Australia, and that's my hobby. And I try to race home as soon as I've finished a movie but don't tell anyone. - Eric Bana"
  },
  {
    "quote": "I'm a romantic a sentimental person thinks things will last, a romantic person hopes against hope that they won't. - F. Scott Fitzgerald"
  },
  {
    "quote": "Readership was high, and very attentive. It was people's only source of knowledge about the world. - Ryszard Kapuscinski"
  },
  {
    "quote": "Writers obviously have to bear witness to the harsh face of the age. - Alexander McCall Smith"
  },
  {
    "quote": "There is one thing women can never take away from men. We die sooner. - P. J. O'Rourke"
  },
  {
    "quote": "Virtue is simply happiness, and happiness is a by-product of function. You are happy when you are functioning. - William Burroughs"
  },
  {
    "quote": "Analysis gave me great freedom of emotions and fantastic confidence. I felt I had served my time as a puppet. - Hedy Lamarr"
  },
  {
    "quote": "I think he would have been proud and smiling... when we laid him to rest because his family was together. I think that was a great gift to be able to give Dad at the end. - Michael Reagan"
  },
  {
    "quote": "You can't get closer to the heart of national sovereignty than national security and intelligence services. - Gijs de Vries"
  },
  {
    "quote": "We can have democracy in this country, or we can have great wealth concentrated in the hands of a few, but we can't have both. - Louis D. Brandeis"
  },
  {
    "quote": "I always disliked dogs, those protectors of cowards who lack the courage to fight an assailant themselves. - August Strindberg"
  },
  {
    "quote": "The best thing to hold onto in life is each other. - Audrey Hepburn"
  },
  {
    "quote": "Through the inspiration of Vaclav's words, the courage of his dissidence and the integrity of his leadership, Czechoslovakia successfully transitioned from an authoritarian state to a free democracy at the heart of Europe. - Michael D. Higgins"
  },
  {
    "quote": "In terms of fear, I still am most afraid of Freddie Kruger. - Andrew Mason"
  },
  {
    "quote": "Minds that are ill at ease are agitated by both hope and fear. - Ovid"
  },
  {
    "quote": "To restore the trust of the people, we must reform the way the government operates. - Arnold Schwarzenegger"
  },
  {
    "quote": "I would like to see a future where artists think that they have a right to contemplate things like global warming. - Brian Eno"
  },
  {
    "quote": "Two great European narcotics, alcohol and Christianity. - Friedrich Nietzsche"
  },
  {
    "quote": "While there continues to be differences, the important point is that all citizens and elected officials use democratic and legal avenues for solving those differences. - Boris Trajkovski"
  },
  {
    "quote": "We must force the government to stop the bird migration. We must shoot all birds, field all our men and troops... and force migratory birds to stay where they are. - Vladimir Zhirinovsky"
  },
  {
    "quote": "I was really into classifieds for awhile. I'm a big negotiator. My father owned a car dealership when I was younger... it's just in my blood. - Jake Johnson"
  },
  {
    "quote": "Ambition has one heel nailed in well, though she stretch her fingers to touch the heavens. - Lilly, William"
  },
  {
    "quote": "However rare true love may be, it is less so than true friendship. - Francois de La Rochefoucauld"
  },
  {
    "quote": "If you take a look at history, you will find that the understanding of what is good and evil has always existed before the individual religions. The religions were only invented by people afterwards, in order to express this idea. - Salman Rushdie"
  },
  {
    "quote": "Fear is just not a part of my life - so much so that if it's involved in somebody else's life and they're close to me, I won't be around them. - Jeremy Renner"
  },
  {
    "quote": "The function of prayer is not to influence God, but rather to change the nature of the one who prays. - Soren Kierkegaard"
  },
  {
    "quote": "I think it's fair to say that personal computers have become the most empowering tool we've ever created. They're tools of communication, they're tools of creativity, and they can be shaped by their user. - Bill Gates"
  },
  {
    "quote": "Your talent is God's gift to you. What you do with it is your gift back to God. - Leo Buscaglia"
  },
  {
    "quote": "If I had to come up with something that just came to me, I think growing up in a small town, I want knowledge. I still think today, knowledge is one of the keys. - Herschel Walker"
  },
  {
    "quote": "I went to Morocco, joined a band called Pegasus, ran out of money, went to Gibraltar and worked on the docks, writing songs about the sun and the morning and the birds. - Graham Parker"
  },
  {
    "quote": "That's the definition of 'success' for the modern Democrat Party. As many people dependent on government as possible is the objective. - Rush Limbaugh"
  },
  {
    "quote": "Love is my religion - I could die for it. - John Keats"
  },
  {
    "quote": "My advice would be to write what is most personal and specific to your experience or your life. And your voice will emerge and because of its specificity, it will be universal. - David Schwimmer"
  },
  {
    "quote": "I have a very close friendship with the skaters. - Eric Heiden"
  },
  {
    "quote": "But inner experience is only one source of human knowledge. - Muhammad Iqbal"
  },
  {
    "quote": "Anybody who finds it easy to make money on the horses is probably in the dog food business. - Franklin P. Jones"
  },
  {
    "quote": "We can't understand when we're pregnant, or when our siblings are expecting, how profound it is to have a shared history with a younger generation: blood, genes, humor. It means we were actually here, on Earth, for a time - like the Egyptians with their pyramids, only with children. - Anne Lamott"
  },
  {
    "quote": "We have over 500,000 illegal immigrants living in Arizona. And we simply cannot sustain it. It costs us a tremendous amount of money of course in health care, in education, and then, on top of it all, in incarceration. And the federal government doesn't reimburse us on any of these things. - Jan Brewer"
  },
  {
    "quote": "Men must be governed by God or they will be ruled by tyrants. - William Penn"
  },
  {
    "quote": "Long hair is an unpardonable offence which should be punishable by death. - Steven Patrick Morrissey"
  },
  {
    "quote": "It's amazing the clarity that comes with psychotic jealousy. - Rupert Everett"
  },
  {
    "quote": "Just like my father, I've always loved education. In school I was a member of the honor society. - Barbra Streisand"
  },
  {
    "quote": "I took three years off. I differentiated myself from the industry. Found my identity - sort of... I haven't graduated yet. I'm not legitimately educated yet, but maybe one day. - Claire Danes"
  },
  {
    "quote": "We learned to be patient observers like the owl. We learned cleverness from the crow, and courage from the jay, who will attack an owl ten times its size to drive it off its territory. But above all of them ranked the chickadee because of its indomitable spirit. - Tom Brown, Jr."
  },
  {
    "quote": "Medical physics is an applied area of physics. - John Cameron"
  },
  {
    "quote": "Is art really the priesthood that demands the pure in heart who belong to it wholly? - Paul Cezanne"
  },
  {
    "quote": "I love design. - Venus Williams"
  },
  {
    "quote": "Hope is the only bee that makes honey without flowers. - Robert Green Ingersoll"
  },
  {
    "quote": "I kind of call myself an atheist, I suppose - although quite a spiritual atheist, I hope. - Danny Boyle"
  },
  {
    "quote": "He who has imagination without learning has wings but no feet. - Joubert, Joseph"
  },
  {
    "quote": "3D is quite a lot more advanced in animated movies for live-action movies we're just taking baby steps, we're just in the beginning. - Ang Lee"
  },
  {
    "quote": "History is a pack of lies about events that never happened told by people who weren't there. - George Santayana"
  },
  {
    "quote": "When a man has once loved a woman he will do anything for her except continue to love her. - Oscar Wilde"
  },
  {
    "quote": "Fear is the tax that conscience pays to guilt. - George Sewell"
  },
  {
    "quote": "The essence of all art is to have pleasure in giving pleasure. - Dale Carnegie"
  },
  {
    "quote": "On the Continent people have good food in England people have good table manners. - George Mikes"
  },
  {
    "quote": "My goal is to make Italian food clean and accessible and beautiful and tasty, with simple ingredients that people can find at a local grocery store, because people don't want to go to a gourmet shop in search of items that will sit in their pantry for years after they use just a teaspoon or pinch of them. - Giada De Laurentiis"
  },
  {
    "quote": "John Candy knew he was going to die. He told me on his 40th birthday. He said, well, Maureen, I'm on borrowed time. - Maureen O'Hara"
  },
  {
    "quote": "Instead of starting a new nuclear arms race, now is the time to reclaim our Nation's position of leadership on nuclear nonproliferation efforts. - Dianne Feinstein"
  },
  {
    "quote": "Together we will build an America where hope is a new job with a paycheck, not a faded word on an old bumper sticker. - Mitt Romney"
  },
  {
    "quote": "It is an interesting question how far men would retain their relative rank if they were divested of their clothes. - Henry David Thoreau"
  },
  {
    "quote": "There are no great limits to growth because there are no limits of human intelligence, imagination, and wonder. - Ronald Reagan"
  },
  {
    "quote": "It is the privilege of those who fear love to murder those who do not fear it! - May Sarton"
  },
  {
    "quote": "I never paint dreams or nightmares. I paint my own reality. - Frida Kahlo"
  },
  {
    "quote": "One of my earliest memories is of my father carrying me in one arm with a picket sign in the other. - Camryn Manheim"
  },
  {
    "quote": "Her beauty didn't do her any good and she couldn't use it in any positive way or manipulative way. I just hope that people will look and see and believe in that hope of love, that hope of freedom, even if it was just for a limited time. - Diane Kruger"
  },
  {
    "quote": "Love cannot save you from your own fate. - Jim Morrison"
  },
  {
    "quote": "My marriage? Up to now everything's okay. But it's a real marriage - imperfect and very difficult. It's all about people evolving somewhat simultaneously through their lives. I think we've emotionally evolved. - Jamie Lee Curtis"
  },
  {
    "quote": "Start-ups make so many mistakes that the challenge to identify the root cause of a failure is tough. But believing in your own plan is probably the worst. - Eric Ries"
  },
  {
    "quote": "A good objective of leadership is to help those who are doing poorly to do well and to help those who are doing well to do even better. - Jim Rohn"
  },
  {
    "quote": "Often as a child you see someone with a learning disability or Down's Syndrome and my mum and dad were always very quick to explain exactly what was going on and to be in their own way inclusive and welcoming. - Christopher Eccleston"
  },
  {
    "quote": "I do not recall a Jewish home without a book on the table. - Elie Wiesel"
  },
  {
    "quote": "My goal wasn't to make a ton of money. It was to build good computers. - Steve Wozniak"
  },
  {
    "quote": "A fool and his money get a lot of publicity. - Al Bernstein"
  },
  {
    "quote": "Olympic Gold changed me and my life dramatically. I became a celebrity overnight and people see me as a famous skater, not a real person. - Oksana Baiul"
  },
  {
    "quote": "I was always someone who lived in the future all the time, it was always the next thing - dreams of escape. - Julie Walters"
  },
  {
    "quote": "Once I got married and had kids, I moved away from romantic roles, because it seemed wrong to have my 3-year-old wondering why Daddy was kissing someone else. - Chevy Chase"
  },
  {
    "quote": "To me, a building - if it's beautiful - is the love of one man, he's made it out of his love for space, materials, things like that. - Martha Graham"
  },
  {
    "quote": "An education program is, by definition, a societal program. Work should be done at school, rather than at home. - Francois Hollande"
  },
  {
    "quote": "He that hath wife and children hath given hostages to fortune for they are impediments to great enterprises, either of virtue or mischief. - Francis Bacon"
  }
]